Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=324_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten konferenssissa kuullaan ajankohtaisia puheenvuoroja
sme: Nuoraid konfereanssas leat ovdan áigeguovdilis sáhkavuorut

source: Saamelaiskäräjien 16. lokakuuta järjestämässä saamelaisnuorten konferenssissa kuullaan ajankohtaisia puheenvuoroja.
sme: Sámedikki lágidan sámenuoraid konfereanssas golggotmánu 16.–17. beaivve leat ovdan áigeguovdilis sáhkavuorut.

source: Konferenssin saapuu avaamaan kulttuuri- ja urheiluministeri Stefan Wallin.
sme: Konfereanssa boahtá rahpat kultur- ja valástallanministtar Stefan Wallin.

source: Lisäksi nuorisopoliittisten asiakirjojen nykytilanteesta saapuu kertomaan opetusministeriön nuorisoyksikön johtaja Olli Saarela.
sme: Lassin nuoraidpolitihkalaš áššebáhpáriid dálá dilis boahtá muitalit oahpahusministeriija nuoraidovttadaga hoavda Olli Saarela.

source: Saamelaisnuorten oikeuksista pitää puheenvuoron lapsiasiainvaltuutettu Maria Kaisa Aula.
sme: Sámenuoraid vuoigatvuođain sáhkavuoru doallá mánáidáittardeaddji Maria Kaisa Aula.

source: Saamelaiskäräjien tervehdyksen konferenssille lausuu Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi.
sme: Sámedikki dearvvahussániid konfereanssas cealká Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi.

source: Puheenvuorot saamelaisnuorten vaikutusmahdollisuuksista sekä tilanteesta pitävät Lars Miguel Utsi Kansainvälisestä Barentsin sihteeristöstä sekä Anne Kirste Aikio Suomen saamelaisnuorten järjestöstä.
sme: Sáhkavuoruid sámenuoraid váikkuhanvejolašvuođain ja dilis dollet Lars Miguel Utsi Riikkaidgaskasaš Barents čállingottis ja Anne Kirste Aikio Suoma sámenuoraid searvvis.

source: Päivän aikana lisäksi järjestettävä paneelikeskustelu avaa mahdollisuuden ajatuksia herättävälle keskustellulle.
sme: Pánelságastallan, mii lágiduvvo beaivvi áigge, rahpá vejolašvuođa jurdagiid bokti ságastallamii.

source: Loppupuheenvuoron pitää Saamelaiskäräjien nuorin jäsen Tuomas Aslak Juuso.
sme: Loahppasáhkavuoru doallá Sámedikki nuoramus lahttu Tuomas Aslak Juuso.

source: Ilmoittautuminen konferenssiin päättyy perjantaina 2. lokakuuta.
sme: Almmuheapmi konferensii nohká bearjadaga golggotmánu 2. beaivve.

source: Konferenssin ohjelma
sme: Prográmma
